
/* Class = "IBUIButton"; normalTitle = "Upgrade Now"; ObjectID = "Oqk-xD-qdg"; */
"Oqk-xD-qdg.normalTitle" = "Upgrade Now";

/* Class = "IBUILabel"; text = "TAKE ADVANTAGE OF MORE AWESOME FEATURES IN THE NEWEST VERSION."; ObjectID = "goh-WL-wbz"; */
"goh-WL-wbz.text" = "TAKE ADVANTAGE OF MORE AWESOME FEATURES IN THE NEWEST VERSION.";
